const ru = {
    "For businesses": "Для бизнеса",
    "For shoppers": "Для покупателей",
    "Get started": "Начать",
    "Intro title": "Увеличивайте продажи и аудиторию с Klix",
    "Intro desc": "Продавайте больше, принимая платежи по картам, банковским счетам и покупайте сейчас, платите потом в рассрочку. Все через единую интеграцию!",
    "Merchants title": "Доверие со стороны известных предприятий",
    "Company title 1": "Посмотрите, что ",
    "Company title 2": " может сделать для вашей компании",
    "Company item 1 title": "Оплата в рассрочку",
    "Company item 1 desc": "Разблокируйте новую аудиторию клиентов и увеличьте их покупательскую способность. Мы предлагаем лучшие показатели одобрения, обеспечивая агрегацию нескольких кредиторов. Наши партнеры по кредитованию:",
    "Company item 2 title": "Все способы оплаты",
    "Company item 2 desc": "Увеличьте продажи среди ваших текущих посетителей, предоставляя более гладкое оформление заказа со всеми популярными способами оплаты в странах Балтии и возможностью разделить счет без комиссии.",
    "Company item 3 title": "Простой процесс оформления заказа",
    "Company item 3 desc": "Увеличьте объём продаж, упростив для своих клиентов ввод и повторное использование платежной информации."
}

export default ru